<?php $pageNum = 1; $isMain = true; $titleMain = "Команда | Метрон"; $currentUrl = "ЕЩЕ..."; include ROOT.'/views/layouts/header.php'; ?>
            <div id="content">
                <div class="autoMargin allScreenPad">
                    <div class="container zeroMargin">
                    <div class="down" id="row_down"></div>
                    <div class="both"></div>
                    <h2 class="headOfTitle" id="aboutVC">Команда ООО Метрон приветствует Вас!</h2>
                    <p class="about">Спасибо Вам, за проявленный интерес к нашей продукции.</p>
                    <p class="about">Основной отличительной чертой нашей работы является продуманность и взвешенность решений, что позволяет исключить непредвиденный простой и ремонт наших автомобильных весов. </p>
                    <p class="about">Основные принципы нашей компании: честность перед клиентами, качество продукции и новаторство решений – дают уверенность нашим клиентам, что наша продукция, в их производственной цепи, является одним из самых надежных звеньев.</p>
                    <p class="about">За более чем 9 лет, наши клиенты ни разу не обратились к нам за гарантийным обслуживанием. Поэтому мы верим в то, что лучший сервис – это отсутствие необходимости в сервисе! Все это – результат работы нашего сплоченного коллектива! </p>
                    <p class="about">Компания «Метрон» (от лат. «измерять») – производитель и один из крупнейших поставщиков весоизмерительного оборудования в России.</p>
                    <p class="about">Компания была основана в 2007 году. С момента своего основания компания ООО Метрон специализируется на производстве весоизмерительного оборудования для различных отраслей народного хозяйства. Так же компания предоставляет услуги по обслуживанию, модернизации, ремонту весоизмерительного оборудования, а так же автоматизации весовых комплексов.</p>
                    
                    <h2 class="headOfTitle" id="missionYac">Миссия</h2>
                    <p class="about"><span class="it">Расширяя грани привычного – давать нашим клиентам неограниченные возможности.</i></p>
                    <h3 class="headOfTitle" style="margin-top: 0;">Цели:</h3>
                    <p class="about" style="margin-bottom: 0;">На данном этапе развития основными целями компании ООО Метрон являются:</p>
                    <ul class="aboutList">
                        <li>Выход на новые отраслевые рынки России и стран СНГ;</li>
                        <li>Максимальное удовлетворение потребностей самых притязательных потребителей;</li>
                        <li>Расширение ассортимента выпускаемой продукции;</li>
                        <li>Совершенствование технологий производства;</li>
                        <li>Занять лидирующие позиции среди мировых производителей весоизмерительной техники.</li>
                    </ul>
                    
                    <h2 class="headOfTitle" id="actYac">Основные виды деятельности</h2>
                    <ul class="aboutList">
                        <li>Производство автомобильных весов;</li>
                        <li>Выполнение полного цикла строительных работ;</li>
                        <li>Инженерное сопровождение;</li>
                        <li>Монтажные, и пуско-наладочные работы;</li>
                        <li>Поверочные работы;</li>
                        <li>Разработка и реализацию программного обеспечения;</li>
                        <li>Внедрение автоматизированной системы весового учёта;</li>
                        <li>Модернизацию автомобильных и вагонных весов;</li>
                        <li>Гарантийное и послегарантийное обслуживание</li>
                        <li>Реализация весов для взвешивания животных и вагонных тензометрических весов</li>
                    </ul>
                    
                    <h2 class="headOfTitle" id="mistVC">Преимущества компании ООО Метрон</h2>
                    <p class="about">
                        На сегодняшний день практически все предприятия помимо вопросов развития озабочены также и повышением эффективности
                        своих производственных процессов. Это и поиск лучших поставщиков с лучшими ценами, и оптимизация персонала, и повышение 
                        эффективности маркетинга и продаж. Также немаловажным процессом, как на вновь образуемых предприятиях, так и на существующих 
                        предприятиях, является организация учета сырья и готовой продукции. 
                    </p>
                    <p class="about">
                        Весоизмерительное оборудование при этом играет существенную роль – ведь с помощью него можно не только построить 
                        сам учет и сформировать технологические цепочки производственных процессов, но и повысить доходность самих операций за счет 
                        сокращении издержек, когда те же самые процессы ведутся с привычной погрешностью.
                    </p>
                    <p class="about" style="margin-bottom: 0;">
                        Основными преимуществами продукции, выпускаемой компанией  ООО <b>Метрон</b> являются:
                    </p>
                    <ul class="aboutList">
                        <li>поверхность  платформы весов (со всех сторон) 100% обшита листом металла. Поверхностный лист металла рифлёный!</li>
                        <li>конструктивной особенностью платформы является сотовая конструкция в раме (что увеличивает сопротивление давления на платформу более 5 швеллеров), чего нет ни у одного конкурента!</li>
                        <li>не жёсткое соединение платформы обеспечивает высокие метрологические характеристики.</li>
                        <li>лакокрасочное покрытие-2-х компонентной винило-эпоксидной грунт эмалью</li>
                        <li>ширина колеи 1100 мм.</li>
                        <li>межколлейное пространство 800 мм.</li>
                    </ul>

                    <h2 class="headOfTitle" id="comVC">Наша команда</h2>
                    <p class="about">Специалисты и менеджеры компании – слаженная команда единомышленников, объединенных сформированной почти за целое десятилетия корпоративной культурой, общими деловыми и 
                    профессиональными ценностями, нацеленными на качество производственными стандартами, продуманной системой бизнес-процессов.</p>
                    <p class="about">Как правило, общение клиентов с компанией начинается с отдела продаж. Эксперты-консультанты отдела продаж обладают широким кругозором в области экономики, бизнеса, хорошо владеют текущей ситуацией на российском и зарубежных рынках. Они способны предложить заказчику эффективное решение по модернизации механических весов, автоматизации весовых и приобретению нового оборудования.</p>
                    <p class="about">В компании ООО Метрон работают люди, обладающие обширными знаниями и богатым практическим опытом осуществления проектов в различных отраслях народного хозяйства. Их участие в проекте, а так же заинтересованность в успехе самого Заказчика – гарантия возврата инвестиций в модернизацию, автоматизацию или приобретение весоизмерительного оборудования.</p>
                </div>
            </div>
        </div>
        </div>
            
        

        <script type="text/javascript">
            cuteScroll($("#row_down"), $('#aboutVC'));
            cuteScroll($("#compLink"), $('#aboutVC'));
            cuteScroll($("#missionLink"), $('#missionYac'));
            cuteScroll($("#actLink"), $('#actYac'));
            cuteScroll($("#moreLink"), $('#mistVC'));
            cuteScroll($("#commandLink"), $('#comVC'));
            cuteScroll($("#aboutV"), $('#aboutVC'));
            cuteScroll($("#mistV"), $('#mistVC'));
            cuteScroll($("#comV"), $('#comVC'));
        
        	$('#aboutVC').on('scrollSpy:enter', function() {
        		var valOfTitile = $("#compLink").text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});        
        	$('#aboutVC').scrollSpy();
        	
        	$('#missionYac').on('scrollSpy:enter', function() {
        		var valOfTitile = $("#moreLink").text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#missionYac').scrollSpy();
        	
        	$('#actYac').on('scrollSpy:enter', function() {
        		var valOfTitile = $("#actLink").text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#actYac').scrollSpy();
        	
        	$('#mistVC').on('scrollSpy:enter', function() {
        		var valOfTitile = $("#moreLink").text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#mistVC').scrollSpy();
        	
        	$('#comVC').on('scrollSpy:enter', function() {
        		var valOfTitile = $("#commandLink").text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#comVC').scrollSpy();
        </script>

<?php include ROOT.'/views/layouts/footer.php'; ?>