<?php $pageNum = 2; $isMain = true; $titleMain = "Главная | Метрон"; $currentUrl = "ЕЩЕ..."; include ROOT.'/views/layouts/header.php'; ?>
            <div id="content">
                <div class="autoMargin allScreenPad">
                  <div class="container zeroMargin" style="padding-right:30px;">
                    <div class="down" id="row_down"></div>
                    <div class="both"></div>
                    <h2 class="headOfTitle" id="prodYac">Продукция</h2>
                    <p class="about">Предлагаемое компанией <b>Метрон</b> весоизмерительное оборудование находит применение без преувеличения во всех отраслях промышленности! Предлагаемые нами решения используются в таких отраслях, как сельское хозяйство, мясо-птице-перерабатывающая промышленность, строительство всех направлений, утилизация бытовых и промышленных отходов, металлургия и горнодобывающая промышленность, на складах и логистических комплексах.
                    </p>
                    <h2 class="headOfTitle" id="autoVC">Автомобильные весы</h2>
                    <p class="about">Компания <b>Метрон</b> - производитель и один из крупнейших поставщиков весоизмерительного оборудования в России. Производство и продажа автомобильных весов - одно из ключевых направлений деятельности нашей компании.
                    </p>
                    <p class="about">За время нашей работы на юге России мы поставили большое количество нашей продукции для различных предприятий: от небольших фермерских хозяйств до крупнейших холдингов работающих как в России, так и за её пределами.                    
                    </p>
                    <p class="about">
                    Создана уникальная система автоматизации весовых процессов для наших клиентов. Наше оборудование имеет двукратный запас прочности и рассчитано на более чем 10-ти летний срок службы в самых суровых условиях.                  
                    </p>
                    <p class="about">
                    Мы предлагаем автомобильные весы, предназначены для статического взвешивания грузов. Имеется широкий выбор моделей и модификаций: фундаментные и безфундаментные, стационарные, подкладные и портативные, колейные и платформенные, наземные и врезные, на раме и закладных опорах, с пандусами и без, аналоговые и цифровые и т. д.                
                    </p>
                    <p class="about">
                    Также мы осуществляем строительство весовых «под ключ» - начиная от фундамента и заканчивая автоматизацией всех процессов с целью полного исключения человеческого фактора во всех этапах взвешивания.              
                    </p>

                    <h2 class="headOfTitle">Модельный ряд</h2>
                    <p class="about">
                        Автомобильные весы Сармат имеют модульную конструкцию. В зависимости от длины и массы взвешиваемого транспорта весы могут состоять из одного или нескольких грузоприемных модулей длиной 3 и 6 м. Общая длина грузоприемной платформы весов может составлять от 6 до 24 м. Для удобства транспортировки весов каждый модуль является разборным.
                    </p>

                    <h2 class="headOfTitle"><b>Размеры грузоприемной платформы</b></h2>
                    <!-- 
                    <table class="aboutTable">
                        <tbody>
                            <tr>
                                <th>МОДЕЛЬ</th>
                                <th>НАГРУЗКА MAX, T</th>
                                <th>ШИРИНА, М</th>
                                <th>ДЛИНА, М</th>
                            </tr>
                            <tr>
                                <td>ВАП Сармат</td>
                                <td>30</td>
                                <td>3</td>
                                <td>30 6, 9</td>
                            </tr>
                            <tr>
                                <td>ВАП Сармат</td>
                                <td>30</td>
                                <td>3</td>
                                <td>30 6, 9</td>
                            </tr>
                            <tr>
                                <td>ВАП Сармат</td>
                                <td>30</td>
                                <td>3</td>
                                <td>30 6, 9</td>
                            </tr>
                            <tr>
                                <td>ВАП Сармат</td>
                                <td>30</td>
                                <td>3</td>
                                <td>30 6, 9</td>
                            </tr>
                            <tr>
                                <td>ВАП Сармат</td>
                                <td>30</td>
                                <td>3</td>
                                <td>30 6, 9</td>
                            </tr>
                            <tr>
                                <td>ВАП Сармат</td>
                                <td>30</td>
                                <td>3</td>
                                <td>30 6, 9</td>
                            </tr>
                            <tr>
                                <td>ВАП Сармат</td>
                                <td>30</td>
                                <td>3</td>
                                <td>30 6, 9</td>
                            </tr>
                        </tbody>
                    </table>
-->
                    <p class="about"> // раздел в разработке </p>

                    <h2 class="headOfTitle"><b>Технические характеристики</b></h2>
                    <!--
                    <table class="aboutTable">
                        <tbody>
                            <tr>
                                <th>ПАРАМЕТР</th>
                                <th>ЗНАЧЕНИЕ</th>
                            </tr>
                            <tr>
                                <td>Класс точности весов по ГОСТ Р 53228-2008</td>
                                <td>средний(III)</td>
                            </tr>
                            <tr>
                                <td>Класс точности по МОЗМ Р 76 (01М1_ Р 76)</td>
                                <td>III</td>
                            </tr>
                            <tr>
                                <td>Класс точности датчиков по ГОСТ 30129 (МОЗМ Р 60)</td>
                                <td>не ниже C3</td>
                            </tr>
                            <tr>
                                <td>Диапазон рабочих температур, °С</td>
                                <td>-30...+40 <br>-50.. +50*</td>
                            </tr>
                            <tr>
                                <td>Направление движения</td>
                                <td>двухстороннее</td>
                            </tr>
                        </tbody>
                    </table>
-->
                    <p class="about"> // раздел в разработке </p>

                    <h2 class="headOfTitle" id="modVC">Модернизация весов</h2>
                    <p class="about">
                         Устаревшие механические автомобильные весы не отвечают современным требованиям и использование их может привести к потерям при взвешивании, а, следовательно, и к денежным затратам. Мы предлагаем провести модернизацию автомобильных весов: установить имеющуюся грузоприемную платформу механических автомобильных весов на тензодатчики с целью получения современного средства измерения.
                    </p>
                    <p class="about">
                        Модернизация механических весов предполагает демонтаж рычажной системы. Существующая грузоприемная платформа устанавливается на тензометрические датчики (4 или б, в зависимости от конструкции весов). При необходимости платформа и/или фундамент усиливаются.
                    </p>    
                    <p class="about">
                        Для минимизации непредвиденных расходов и ускорения времени работ перед их проведением желательно обследование нашими специалистами состояния грузоприемной платформы и фундамента весов.
                    </p>    
                    <p class="about">
                        При сравнительно невысокой стоимости в результате модернизации Вы получаете современное средство измерения с возможностью ведения учета на персональном компьютере. Это также избавит Вас от постоянных регулировок и ремонтов, характерных для механических автомобильных весов, увеличив их грузоподъемность порядка 30%. При этом Вы в какой-то мере избавитесь от влияния человеческого фактора при взвешивании, что позволит Вам сэкономить время, нервы и, в конце концов, деньги.
                    </p>    

                    <h2 class="headOfTitle">Комплектация</h2>
                    <ul class="aboutList">
                        <li>Комплект тензометрических датчиков</li>
                        <li>Терминал весоизмерительный</li>
                        <li>Комплект закладных деталей</li>
                        <li>Соединительная коробка</li>
                        <li>Сигнальный кабель КММ 7*0,35, 30м</li>
                        <li>Комплектная документация (паспорт, руководство по эксплуатации весов)</li>
                        <li>Компакт-диск с ПО</li>
                        <li>Расходные материалы</li>
                    </ul>

                    <h2 class="headOfTitle">Дополнительные услуги при модернизации</h2>
                    <ul class="aboutList">
                        <li>Предварительное обследование механических весов</li>
                        <li>Закладные детали с анкерными болтами</li>
                        <li>Установка платформы механических весов на промежуточные металлические опоры</li>
                        <li>Сдача модернизированных весов в поверку с привлечением органов ЦСМ</li>
                    </ul>

                    <h2 class="headOfTitle" id="autVC">Автоматизация весовых</h2>
                    <p class="about">Программные комплексы компании позволяют полностью контролировать грузопоток. С их помощью можно не только регистрировать результаты взвешивания, автоматизировать учет груза , но и управлять внешними устройствами - светофорами, видеокамерами и так далее.</p>
                    <p class="about">Невозможно представить себе современную весоизмерительную систему без мощного программного комплекса, обслуживающего технику. Наше программное обеспечение обладает широкими функциями, обеспечивающим максимальную производительность весов, и прозрачность всех аналитических данных.</p>
                    <p class="about">Программный комплекс, позволяет производить распознавание государственных номеров и фото- и видеофиксацию момента взвешивания. При этом используются 3 1Р-видеокамеры, предназначенные для работы в уличных условиях. При организации беспроводного канала передачи данных информацию с камер можно передавать на значительные расстояния, когда расположение весовой невозможно или нежелательно располагать рядом с весами.</p>
                    <p class="about">Также компания проектирует и внедряет комплексные решения по оснащению предприятий системами видеонаблюдения и контроля доступа, осуществляет поддержку и модернизацию внедренных решений.</p>
                    <p class="about">Дополнительно весовую можно оснастить светофорами, обеспечивающими автоматическую визуализацию разрешения/запрета движения автомашины через весы в обоих направлениях, шлагбаумами и средствами идентификации водителей и/или автомашин, что позволит процесс взвешивания сделать полностью автоматическим и исключить влияние человеческого фактора. При этом экспорт данных в учетные программы (наиболее распространена 1С) производится в режиме реального времени.</p>

                    <h2 class="headOfTitle bothPrice" id="uslYac">Услуги и прайс</h2>
                    <p class="about">Компания <b>Метрон</b> оказывает полный перечень услуг по проектированию, монтажу, пуско-наладочным работам и доставке весоизмерительного оборудования любой сложности. Установленные нами автомобильные весы имеют гарантию прохождения первичной государственной поверки региональными ЦСМ. Другие поставляемые нами сертифицированные электронные весы передаются уже поверенными согласно географических координат Заказчика.</p>
                    <p class="about">Мы бесплатно проконсультируем и подберем нужную модель весов, фундамента и вспомогательного оборудования на основании потребностей Заказчика, а также поможем оптимизировать бизнес-процессы, использующие технологии взвешивания.</p>
                    <p class="about">Мы осуществляем строительство фундаментов всех типов для последующего монтажа на них автомобильных и железнодорожных весов.</p>
                    <p class="about">Компания <b>Метрон</b> проектирует и внедряет комплексные решения по оснащению предприятий системами видеонаблюдения и контроля доступа, осуществляет поддержку и модернизацию внедренных решений.</p>
                    <form class="aboutPrice">
                        <input type="text" placeholder="Ваше имя">  
                        <input type="email" placeholder="Email">
                        <input type="submit" value="ПОЛУЧИТЬ ПРАЙС УСЛУГ">
                    </form>

                    <h2 class="headOfTitle bothGar" id="garYac">Гарантия</h2>
                    <p class="about"><span class="it">Качество - это стандарт!</span><br>
                    Срок гарантии на автомобильные весы - 3 года.*</p>
                    <p class="about">Опытные и грамотные специалисты в кратчайшие сроки осуществят гарантийный и послегарантийный ремонт и техническое обслуживание любого весоизмерительного оборудования.</p>
                    <p class="about">Мы постоянно совершенствуем качество выпускаемого нами оборудования и предлагаем Вам ознакомиться с нашей <a href="#">Политикой в области качества.</a></p>
                    <p class="about">Если у Вас возникли нарекания и/или предложения в области качества поставляемой нами продукции, просим написать по адресу <a href="#">info@itdmeltron.com</a></p>
                    <hr>
                    <p class="about"><span class="it">*По истечении этого срока по желанию Заказчика составляется договор на послегарантийное обслуживание.</span></p>
                    
                    <h2 class="headOfTitle" id="licYac" >Лицензии и сертификаты</h2>
                    <p class="about"> // раздел в разработке </p>
                    
                    <h2 id="gostYac">ГОСТы</h2>
                      <!--
                    <a href="#" class="pdf">
                        <img src="/template/images/assets/pdf.png" alt="">
                        <span>Закон от 26.06.2008 № 102-ФЗ</span>
                    </a>
                    <a href="#" class="pdf">
                        <img src="/template/images/assets/pdf.png" alt="">
                        <span>ГОСТ Р 53228-2008  </span>
                    </a>
                    <a href="#" class="pdf">
                        <img src="/template/images/assets/pdf.png" alt="">
                        <span>ГОСТ 8.453-82</span>
                    </a>
                    <a href="#" class="pdf">
                        <img src="/template/images/assets/pdf.png" alt="">
                        <span>ГОСТ Р 51330.1-99 </span>
                    </a>
-->
                      
                    <p class="about"> // раздел в разработке </p>
                </div>
            </div>
        </div>
        </div>
            
        

        <script type="text/javascript">
            cuteScroll($("#row_down"), $('#prodYac'));
            cuteScroll($("#prodLink"), $('#prodYac'));
            cuteScroll($("#priceLink"), $('#uslYac'));
            cuteScroll($("#garantLink"), $('#garYac'));
            cuteScroll($("#licenLink"), $('#garYac'));
            cuteScroll($("#gostLink"), $('#garYac'));
            cuteScroll($("#autoV"), $('#autoVC'));
            cuteScroll($("#modV"), $('#modVC'));
            cuteScroll($("#autV"), $('#autVC'));
                    
        	$('#prodYac').on('scrollSpy:enter', function() {
        		var valOfTitile = $(this).text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});        
        	$('#prodYac').scrollSpy();
        	
        	$('#uslYac').on('scrollSpy:enter', function() {
        		var valOfTitile = $(this).text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#uslYac').scrollSpy();
        	
        	$('#garYac').on('scrollSpy:enter', function() {
        		var valOfTitile = $(this).text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#garYac').scrollSpy();
        	
        	$('#licYac').on('scrollSpy:enter', function() {
        		var valOfTitile = $(this).text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#licYac').scrollSpy();
        	
        	$('#gostYac').on('scrollSpy:enter', function() {
        		var valOfTitile = $(this).text().toUpperCase();
        		console.log('<i class="icon-reorder"></i>' + valOfTitile);
        		$('.show').html('<i class="icon-reorder"></i> ' + valOfTitile);
        	});
        	$('#gostYac').scrollSpy();
        
        </script>

<?php include ROOT.'/views/layouts/footer.php'; ?>